Repository: mohamedafriad/annonce
Catalog: structure/locale/*/LC_MESSAGES/django.po
Languages: ar

source: centres
ar: المراكز

source: Urbain
ar: حضري

source: Rural
ar: قروي

source: Nom Région(ar)
ar: اسم الجهة بالعربية

source: Nom Région(fr)
ar: اسم الجهة بالفرنسية

source: Région
ar: الجهة

source: Régions
ar: الجهات

source: Nom Province(ar)
ar: اسم الإقليم بالعربية

source: Nom Province(fr)
ar: اسم الإقليم بالفرنسية

source: Province
ar: الإقليم

source: Provinces
ar: العمالات والأقاليم

source: Nom Commune(ar)
ar: اسم الجماعةبالعربية

source: Nom Commune(fr)
ar: اسم الجماعة بالفرنسية

source: Milieu
ar: الوسط

source: Commune
ar: الجماعة

source: Communes
ar: الجماعات

source: Nom
ar: الإسم

source: Téléphone
ar: الهاتف

source: Fax
ar: الفاكس

source: E-mail
ar: البريد الالكتروني

source: Adresse
ar: العنوان

source: latitude
ar: خط العرض

source: longitude
ar: خط الطول

source: Type Centre
ar: نوع المركز

source: Centre
ar: المركز

source: Centres
ar: المراكز

source: Organisme
ar: الهيئة

source: Membre
ar: المستعمل

source: Membres
ar: المستعملين

source: Nom Prestation
ar: عنوان الخدمة

source: Prestation
ar: الخدمة

source: Prestations
ar: الخدمات
